[
  {
    "text": "Be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
    "author": "Albert Einstein"
  },
  {
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "In the midst of chaos, there is also opportunity.",
    "author": "Sun Tzu"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "I think, therefore I am.",
    "author": "René Descartes"
  },
  {
    "text": "One child, one teacher, one book, and one pen can change the world.",
    "author": "Malala Yousafzai"
  },
  {
    "text": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "To be or not to be, that is the question.",
    "author": "William Shakespeare"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "I have a dream that one day this nation will rise up and live out the true meaning of its creed.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The essence of strategy is choosing what not to do.",
    "author": "Michael Porter"
  },
  {
    "text": "One cannot and must not try to erase the past merely because it does not fit the present.",
    "author": "Golda Meir"
  },
  {
    "text": "Be more concerned with your character than your reputation, because your character is what you really are, while your reputation is merely what others think you are.",
    "author": "John Wooden"
  },
  {
    "text": "A mind is like a parachute. It doesn't work if it is not open.",
    "author": "Frank Zappa"
  },
  {
    "text": "Never be afraid to raise your voice for honesty and truth and compassion against injustice and lying and greed. If people all over the world...would do this, it would change the earth.",
    "author": "William Faulkner"
  },
  {
    "text": "The difference between stupidity and genius is that genius has its limits.",
    "author": "Albert Einstein"
  },
  {
    "text": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style",
    "author": "Maya Angelou"
  },
  {
    "text": "In a world filled with hate, we must still dare to hope. In a world filled with anger, we must still dare to comfort. In a world filled with despair, we must still dare to dream. And in a world filled with distrust, we must still dare to believe.",
    "author": "Michael Jackson"
  },
  {
    "text": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "author": "Martin Luther King, Jr."
  },
  {
    "text": "Kindness is the language which the deaf can hear and the blind can see.",
    "author": "Mark Twain"
  },
  {
    "text": "I believe in everything until it's disproved. So I believe in fairies, the myths, dragons. It all exists, even if it's in your mind. Who's to say that dreams and nightmares aren't as real as the here and now?",
    "author": "John Lennon"
  },
  {
    "text": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter.",
    "author": "Francis Chan"
  },
  {
    "text": "Music expresses that which cannot be put into words.",
    "author": "Victor Hugo"
  },
  {
    "text": "You don't have to be great to start, but you have to start to be great",
    "author": "Zig Ziglar"
  },
  {
    "text": "All my life through, the new sights of Nature made me rejoice like a child.",
    "author": "Marie Curie"
  },
  {
    "text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "text": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
    "author": "Martin Luther King, Jr."
  },
  {
    "text": "You can cut all the flowers but you cannot keep spring from coming.",
    "author": "Pablo Neruda"
  },
  {
    "text": "If the only prayer you ever say in your entire life is thank you, it will be enough.",
    "author": "Meister Eckhart"
  },
  {
    "text": "No matter what people tell you, words and ideas can change the world.",
    "author": "Robin Williams"
  },
  {
    "text": "I am not a liberator. Liberators do not exist. The people liberate themselves.",
    "author": "Ernesto Che Guevara"
  },
  {
    "text": "A hero is someone who understands the responsibility that comes with his freedom.",
    "author": "Bob Dylan"
  },
  {
    "text": "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "The world is a book and those who do not travel read only one page.",
    "author": "Augustine of Hippo"
  },
  {
    "text": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou"
  },
  {
    "text": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Life is what happens to you while you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Words are alive; cut them and they bleed.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "text": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Someday is not a day of the week.",
    "author": "Janet Dailey"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  }
]
